{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "out_of_vocab", "document_count": 5169, "word_counts": "{\"jurong\": 1, \"point\": 32, \"crazy\": 17, \"available\": 14, \"bugis\": 7, \"n\": 125, \"great\": 104, \"world\": 27, \"la\": 7, \"e\": 81, \"buffet\": 2, \"cine\": 7, \"amore\": 1, \"wat\": 105, \"ok\": 251, \"lar\": 38, \"joking\": 1, \"wif\": 27, \"u\": 1000, \"oni\": 4, \"free\": 243, \"entry\": 21, \"2\": 443, \"wkly\": 9, \"comp\": 9, \"win\": 117, \"fa\": 2, \"cup\": 6, \"final\": 15, \"tkts\": 2, \"21st\": 2, \"2005\": 2, \"text\": 196, \"87121\": 2, \"receive\": 39, \"questionstd\": 1, \"txt\": 139, \"ratetc\": 1, \"apply\": 28, \"08452810075over18\": 1, \"dun\": 55, \"early\": 47, \"hor\": 2, \"c\": 78, \"nah\": 10, \"think\": 195, \"usf\": 11, \"live\": 42, \"freemsg\": 12, \"hey\": 111, \"darle\": 3, \"3\": 65, \"week\": 117, \"word\": 49, \"like\": 241, \"fun\": 31, \"tb\": 4, \"xxx\": 31, \"std\": 6, \"chgs\": 1, \"send\": 238, \"\\u00e5150\": 19, \"rcv\": 2, \"brother\": 18, \"speak\": 40, \"treat\": 19, \"aids\": 1, \"patent\": 1, \"request\": 8, \"'\": 60, \"melle\": 2, \"oru\": 2, \"minnaminunginte\": 1, \"nurungu\": 1, \"vettam\": 1, \"set\": 19, \"callertune\": 4, \"caller\": 15, \"press\": 6, \"9\": 25, \"copy\": 8, \"friend\": 90, \"winner\": 13, \"value\": 13, \"network\": 30, \"customer\": 50, \"select\": 26, \"receivea\": 1, \"\\u00e5900\": 6, \"prize\": 82, \"reward\": 9, \"claim\": 98, \"09061701461\": 1, \"code\": 28, \"kl341\": 1, \"valid\": 21, \"12\": 11, \"hour\": 46, \"mobile\": 127, \"11\": 8, \"month\": 41, \"r\": 139, \"entitle\": 6, \"update\": 19, \"late\": 85, \"colour\": 19, \"camera\": 26, \"co\": 4, \"08002986030\": 1, \"home\": 153, \"soon\": 60, \"want\": 238, \"talk\": 60, \"stuff\": 46, \"anymore\": 8, \"tonight\": 60, \"k\": 68, \"cry\": 6, \"today\": 137, \"chance\": 33, \"cash\": 64, \"100\": 15, \"20000\": 1, \"pound\": 24, \"csh11\": 1, \"87575\": 2, \"cost\": 36, \"150pday\": 1, \"6days\": 1, \"16\": 38, \"tsandcs\": 1, \"reply\": 141, \"hl\": 3, \"4\": 257, \"info\": 9, \"urgent\": 60, \"1\": 72, \"membership\": 2, \"\\u00e5100000\": 1, \"jackpot\": 1, \"81010\": 1, \"tc\": 24, \"wwwdbuknet\": 1, \"lccltd\": 1, \"pobox\": 11, \"4403ldnw1a7rw18\": 1, \"search\": 18, \"right\": 83, \"thank\": 99, \"breather\": 1, \"promise\": 13, \"help\": 50, \"grant\": 1, \"fulfil\": 1, \"wonderful\": 15, \"blessing\": 4, \"time\": 224, \"date\": 36, \"sunday\": 8, \"xxxmobilemovieclub\": 1, \"use\": 42, \"credit\": 25, \"click\": 7, \"wap\": 9, \"link\": 11, \"message\": 91, \"httpwap\": 1, \"xxxmobilemovieclubcomnqjkgighjjgcbl\": 1, \"oh\": 109, \"ki'm\": 1, \"watch\": 64, \"eh\": 12, \"remember\": 34, \"spell\": 4, \"yes\": 78, \"v\": 49, \"naughty\": 6, \"wet\": 5, \"fine\": 43, \"that\\u00e5\\u00f5s\": 4, \"way\": 95, \"feel\": 92, \"gota\": 1, \"b\": 65, \"england\": 8, \"macedonia\": 1, \"miss\": 113, \"goalsteam\": 1, \"news\": 14, \"ur\": 316, \"national\": 11, \"team\": 6, \"87077\": 8, \"eg\": 12, \"trywale\": 1, \"scotland\": 3, \"4txt\\u00ec\\u00bc120\": 1, \"poboxox36504w45wq\": 1, \"seriously\": 6, \"i\\u00fbm\": 5, \"try\": 108, \"ha\": 16, \"joke\": 13, \"\\u00ec\": 120, \"pay\": 47, \"da\": 124, \"stock\": 6, \"comin\": 11, \"aft\": 19, \"finish\": 67, \"lunch\": 38, \"str\": 4, \"lor\": 157, \"ard\": 21, \"smth\": 16, \"ffffffffff\": 1, \"alright\": 23, \"meet\": 106, \"force\": 3, \"eat\": 54, \"slice\": 3, \"hungry\": 14, \"tho\": 17, \"suck\": 7, \"mark\": 9, \"worry\": 31, \"know\": 262, \"sick\": 9, \"turn\": 13, \"pizza\": 8, \"lol\": 73, \"convincing\": 1, \"catch\": 16, \"bus\": 30, \"fry\": 4, \"egg\": 4, \"tea\": 6, \"mom\": 21, \"leave\": 103, \"dinner\": 35, \"love\": 206, \"amp\": 55, \"pack\": 5, \"car\": 42, \"let\": 87, \"room\": 36, \"ahhh\": 1, \"work\": 119, \"vaguely\": 1, \"wait\": 109, \"clear\": 9, \"sure\": 70, \"sarcastic\": 2, \"x\": 45, \"yeah\": 86, \"apologetic\": 1, \"fall\": 13, \"actin\": 1, \"spoilt\": 1, \"child\": 9, \"till\": 21, \"badly\": 1, \"cheer\": 11, \"tell\": 195, \"fear\": 2, \"faint\": 1, \"housework\": 1, \"quick\": 8, \"cuppa\": 1, \"subscription\": 5, \"ringtone\": 27, \"uk\": 18, \"charge\": 34, \"\\u00e55month\": 1, \"confirm\": 13, \"yup\": 41, \"look\": 69, \"timing\": 5, \"msg\": 75, \"xuhui\": 3, \"learn\": 7, \"2nd\": 26, \"lesson\": 26, \"8\": 18, \"oops\": 10, \"roommate\": 8, \"letter\": 8, \"decide\": 25, \"hello\": 43, \"saturday\": 13, \"texte\": 10, \"tomo\": 17, \"invite\": 18, \"pls\": 85, \"ahead\": 6, \"watt\": 1, \"weekend\": 40, \"abiola\": 11, \"forget\": 43, \"need\": 182, \"crave\": 12, \"sweet\": 29, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"07732584351\": 1, \"rodger\": 1, \"burn\": 5, \"sms\": 15, \"nokia\": 59, \"camcorder\": 15, \"08000930705\": 16, \"delivery\": 19, \"tomorrow\": 79, \"hope\": 114, \"man\": 44, \"endow\": 1, \"ltgt\": 254, \"inch\": 6, \"callsmessagesmisse\": 1, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 8, \"fair\": 3, \"hopefully\": 5, \"tyler\": 6, \"maybe\": 31, \"ask\": 126, \"bit\": 43, \"stubborn\": 1, \"hospital\": 11, \"weak\": 5, \"sucker\": 2, \"class\": 47, \"gram\": 4, \"usually\": 6, \"run\": 34, \"half\": 35, \"eighth\": 2, \"smart\": 4, \"second\": 21, \"fyi\": 6, \"ride\": 6, \"morning\": 67, \"crash\": 4, \"place\": 57, \"wow\": 12, \"realize\": 7, \"embarasse\": 5, \"accomodation\": 1, \"good\": 254, \"happy\": 97, \"cave\": 1, \"sorry\": 122, \"offer\": 40, \"sm\": 20, \"ac\": 4, \"sptv\": 2, \"new\": 128, \"jersey\": 1, \"devil\": 1, \"detroit\": 2, \"red\": 5, \"wing\": 1, \"play\": 38, \"ice\": 8, \"hockey\": 2, \"correct\": 10, \"incorrect\": 1, \"end\": 60, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 22, \"find\": 86, \"lturlgt\": 2, \"congrat\": 10, \"year\": 68, \"special\": 29, \"cinema\": 7, \"pass\": 15, \"09061209465\": 2, \"suprman\": 2, \"matrix3\": 2, \"starwars3\": 2, \"etc\": 12, \"bx420ip45we\": 2, \"150pm\": 4, \"later\": 99, \"meeting\": 17, \"reach\": 48, \"yesgauti\": 1, \"sehwag\": 1, \"odi\": 2, \"series\": 4, \"pick\": 77, \"burger\": 3, \"pain\": 22, \"kill\": 6, \"girl\": 44, \"situation\": 8, \"seeker\": 1, \"check\": 49, \"iq\": 2, \"forever\": 9, \"come\": 300, \"double\": 18, \"hair\": 24, \"dresser\": 3, \"wun\": 7, \"cut\": 16, \"short\": 12, \"nice\": 47, \"pleased\": 5, \"advise\": 3, \"follow\": 13, \"recent\": 2, \"review\": 5, \"mob\": 20, \"award\": 56, \"\\u00e51500\": 3, \"bonus\": 17, \"09066364589\": 1, \"song\": 14, \"dedicated\": 1, \"day\": 215, \"dedicate\": 1, \"valuable\": 3, \"frnd\": 24, \"rply\": 7, \"complimentary\": 11, \"trip\": 22, \"eurodisinc\": 1, \"trav\": 1, \"acoentry41\": 1, \"\\u00e51000\": 28, \"dis\": 25, \"186\\u00e5150morefrmmob\": 1, \"shracomorsglsuplt10\": 1, \"ls1\": 1, \"3aj\": 1, \"hear\": 41, \"divorce\": 2, \"barbie\": 1, \"ken\": 1, \"plane\": 3, \"wah\": 4, \"lucky\": 17, \"save\": 14, \"money\": 57, \"hee\": 13, \"hi\": 125, \"babe\": 84, \"m\": 103, \"wanna\": 38, \"xx\": 11, \"kkwhere\": 2, \"youhow\": 1, \"perform\": 2, \"machan\": 4, \"s\": 106, \"cool\": 41, \"gentleman\": 3, \"dignity\": 3, \"respect\": 3, \"people\": 42, \"shy\": 2, \"pa\": 29, \"operate\": 1, \"job\": 40, \"ta\": 5, \"earn\": 3, \"ah\": 30, \"stop\": 145, \"urgnt\": 3, \"real\": 34, \"yo\": 37, \"ticket\": 16, \"jacket\": 2, \"multis\": 1, \"start\": 60, \"bed\": 32, \"coin\": 6, \"factory\": 1, \"nitro\": 3, \"ela\": 2, \"kanoil\": 1, \"download\": 18, \"wen\": 19, \"don\\u00fbt\": 6, \"stand\": 11, \"close\": 23, \"you\\u00fbll\": 1, \"night\": 111, \"spend\": 21, \"afternoon\": 25, \"casualty\": 1, \"mean\": 55, \"y\": 45, \"stuff42moro\": 1, \"include\": 6, \"sheet\": 4, \"smile\": 55, \"pleasure\": 7, \"trouble\": 7, \"pour\": 2, \"rain\": 14, \"sum1\": 2, \"hurt\": 28, \"becoz\": 3, \"service\": 68, \"representative\": 6, \"0800\": 9, \"169\": 1, \"6031\": 1, \"10am9pm\": 1, \"guarantee\": 42, \"\\u00e55000\": 13, \"plan\": 51, \"buy\": 72, \"lido\": 3, \"530\": 7, \"collect\": 30, \"simply\": 5, \"password\": 5, \"mix\": 2, \"85069\": 1, \"verify\": 4, \"usher\": 1, \"britney\": 1, \"fml\": 3, \"telugu\": 1, \"moviewat\": 1, \"abt\": 26, \"load\": 11, \"loan\": 9, \"wk\": 23, \"hol\": 5, \"forgot\": 5, \"hairdresser\": 1, \"appointment\": 5, \"shower\": 13, \"cause\": 21, \"prob\": 16, \"uham\": 1, \"okay\": 26, \"price\": 23, \"long\": 50, \"legal\": 4, \"ave\": 7, \"ams\": 1, \"4the\": 1, \"drive\": 41, \"test\": 26, \"guess\": 41, \"boston\": 5, \"change\": 32, \"location\": 7, \"nyc\": 4, \"cuz\": 7, \"signin\": 1, \"page\": 11, \"umma\": 7, \"life\": 68, \"vava\": 3, \"lot\": 47, \"dear\": 90, \"wish\": 55, \"birthday\": 26, \"truly\": 4, \"memorable\": 1, \"aight\": 33, \"hit\": 14, \"ip\": 1, \"address\": 20, \"consider\": 6, \"computer\": 13, \"minecraft\": 1, \"server\": 1, \"grumpy\": 1, \"old\": 20, \"lie\": 6, \"busy\": 19, \"plural\": 1, \"noun\": 2, \"research\": 4, \"dinnermsg\": 1, \"cos\": 76, \"thing\": 110, \"scare\": 4, \"mah\": 13, \"loud\": 3, \"gent\": 2, \"contact\": 68, \"draw\": 39, \"09064012160\": 2, \"k52\": 3, \"12hrs\": 16, \"150ppm\": 29, \"wa\": 3, \"openin\": 1, \"sentence\": 2, \"formal\": 1, \"juz\": 25, \"tt\": 5, \"eatin\": 7, \"puttin\": 2, \"weighthaha\": 1, \"anythin\": 3, \"happen\": 50, \"enter\": 20, \"cabin\": 2, \"''\": 15, \"b'day\": 4, \"boss\": 6, \"askd\": 6, \"apartment\": 4, \"specially\": 8, \"holiday\": 37, \"flight\": 8, \"inc\": 7, \"operator\": 11, \"0871277810910pmin\": 1, \"18\": 38, \"goodo\": 2, \"friday\": 14, \"eggpotato\": 1, \"ratio\": 1, \"tortilla\": 2, \"hmmmy\": 1, \"uncle\": 14, \"inform\": 8, \"school\": 27, \"directly\": 6, \"food\": 22, \"private\": 17, \"2004\": 7, \"account\": 38, \"statement\": 17, \"07742676969\": 1, \"786\": 3, \"unredeemed\": 15, \"08719180248\": 1, \"identifier\": 15, \"45239\": 2, \"expire\": 17, \"\\u00e52000\": 29, \"5903\": 1, \"landline\": 31, \"09064019788\": 1, \"box42wr29c\": 1, \"applespairsall\": 1, \"malarky\": 1, \"todays\": 15, \"voda\": 5, \"number\": 99, \"7548\": 1, \"350\": 2, \"match\": 19, \"08712300220\": 6, \"quote\": 9, \"4041\": 1, \"standard\": 6, \"rate\": 28, \"app\": 8, \"sao\": 1, \"mu\": 14, \"\\u00ec\\u00ef\": 52, \"predict\": 2, \"\\u00ec'll\": 2, \"buying\": 2, \"knowyetunde\": 1, \"bother\": 8, \"involve\": 2, \"impose\": 1, \"apologise\": 3, \"del\": 7, \"bak\": 8, \"sum\": 2, \"lucyxx\": 1, \"kkhow\": 4, \"tmorrowpls\": 1, \"accomodate\": 1, \"answer\": 26, \"question\": 26, \"sunshine\": 6, \"quiz\": 10, \"q\": 4, \"sony\": 6, \"dvd\": 6, \"player\": 19, \"country\": 5, \"algarve\": 1, \"ansr\": 2, \"82277\": 3, \"sptyrone\": 2, \"lay\": 7, \"dog\": 19, \"direct\": 12, \"join\": 35, \"large\": 5, \"bt\": 17, \"txte\": 8, \"gravel\": 1, \"69888\": 2, \"ec2a\": 4, \"31pmsg150p\": 2, \"haf\": 23, \"msn\": 2, \"yijuehotmailcom\": 1, \"befor\": 2, \"activity\": 2, \"chat\": 52, \"svc\": 1, \"hardcore\": 3, \"69988\": 1, \"age\": 18, \"yr\": 15, \"lazy\": 9, \"type\": 13, \"lect\": 9, \"pouch\": 2, \"sir\": 32, \"mail\": 26, \"swt\": 2, \"nver\": 1, \"tired\": 11, \"little\": 30, \"lovable\": 4, \"person\": 35, \"cozsomtime\": 1, \"occupy\": 3, \"d\": 82, \"big\": 41, \"heart\": 32, \"gud\": 42, \"ni8\": 9, \"open\": 18, \"ya\": 55, \"dot\": 2, \"staff\": 2, \"randy\": 2, \"sexy\": 24, \"female\": 3, \"local\": 6, \"luv\": 29, \"netcollex\": 4, \"ltd\": 13, \"08700621170150p\": 2, \"ummmawill\": 1, \"inour\": 1, \"begin\": 7, \"qatar\": 4, \"pray\": 9, \"hard\": 16, \"ki\": 6, \"delete\": 6, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 12, \"flow\": 3, \"nevere\": 1, \"thk\": 50, \"plaza\": 2, \"typical\": 1, \"dirt\": 1, \"floor\": 3, \"window\": 4, \"shirt\": 7, \"mouth\": 2, \"dream\": 21, \"chore\": 1, \"joy\": 8, \"tv\": 23, \"ill\": 70, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"aaooooright\": 1, \"house\": 35, \"interview\": 5, \"boy\": 31, \"meare\": 1, \"annoncement\": 1, \"07046744435\": 1, \"arrange\": 7, \"0871277810810\": 1, \"safe\": 11, \"envy\": 1, \"parentsi\": 1, \"hand\": 17, \"excited\": 1, \"bootydelious\": 1, \"32f\": 1, \"yes434\": 1, \"no434\": 1, \"wwwsmsacubootydelious\": 1, \"62468\": 5, \"bangbabe\": 1, \"order\": 25, \"content\": 19, \"goto\": 7, \"bangb\": 1, \"internetservice\": 1, \"menu\": 4, \"culture\": 1, \"module\": 4, \"09061701939\": 1, \"s89\": 1, \"avoid\": 5, \"missunderstde\": 1, \"wit\": 15, \"beloved\": 2, \"escape\": 3, \"fancy\": 18, \"bridge\": 1, \"lag\": 3, \"completely\": 7, \"formclark\": 1, \"utter\": 2, \"waste\": 9, \"axis\": 1, \"bank\": 17, \"hmmm\": 9, \"hop\": 7, \"muz\": 11, \"discuss\": 7, \"liao\": 35, \"bloody\": 4, \"hell\": 6, \"believe\": 19, \"surname\": 1, \"mr\": 11, \"clue\": 1, \"spanish\": 3, \"bath\": 11, \"goodfine\": 1, \"carlos\": 14, \"mall\": 3, \"stay\": 36, \"til\": 25, \"smoke\": 25, \"worth\": 12, \"log\": 15, \"maneesha\": 1, \"satisfied\": 1, \"experience\": 4, \"toll\": 1, \"lift\": 7, \"especially\": 9, \"approach\": 2, \"study\": 18, \"gr8\": 17, \"trust\": 10, \"guy\": 59, \"greatbye\": 1, \"handsome\": 2, \"net\": 7, \"mummy\": 4, \"boytoy\": 16, \"haha\": 48, \"awesome\": 19, \"minute\": 46, \"freephone\": 4, \"0808\": 1, \"145\": 1, \"4742\": 1, \"9am11pm\": 1, \"xmas\": 23, \"radio\": 4, \"jus\": 33, \"bathe\": 14, \"sis\": 17, \"unique\": 3, \"30th\": 1, \"august\": 3, \"wwwareyouuniquecouk\": 1, \"league\": 1, \"touch\": 18, \"deal\": 10, \"personal\": 6, \"finally\": 14, \"complete\": 11, \"course\": 13, \"suggest\": 3, \"able\": 26, \"stool\": 1, \"settle\": 7, \"wishin\": 1, \"mrng\": 9, \"hav\": 22, \"story\": 12, \"hamster\": 2, \"dead\": 8, \"tmr\": 28, \"pm\": 24, \"orchard\": 11, \"mrt\": 9, \"kate\": 11, \"evening\": 26, \"babyjontet\": 1, \"enc\": 1, \"buck\": 7, \"darlin\": 14, \"ve\": 12, \"college\": 15, \"refill\": 1, \"successfully\": 2, \"inr\": 1, \"ltdecimalgt\": 18, \"keralacircle\": 1, \"prepay\": 1, \"balance\": 5, \"transaction\": 3, \"kr\": 1, \"goodmorning\": 10, \"sleep\": 78, \"ga\": 1, \"alter\": 1, \"dat\": 37, \"ericsson\": 2, \"oso\": 23, \"oredi\": 15, \"straight\": 6, \"dogg\": 1, \"connection\": 7, \"refund\": 1, \"bill\": 15, \"shoot\": 5, \"ready\": 39, \"bruv\": 2, \"break\": 23, \"rewarding\": 2, \"semester\": 10, \"kkgoodstudy\": 1, \"noe\": 20, \"leh\": 29, \"sound\": 28, \"head\": 22, \"prediction\": 1, \"past\": 7, \"easy\": 30, \"ahsen\": 1, \"exam\": 16, \"march\": 12, \"gt\": 7, \"atm\": 3, \"register\": 9, \"os\": 2, \"ubandu\": 1, \"instal\": 2, \"diskyou\": 1, \"important\": 25, \"file\": 7, \"system\": 7, \"repair\": 3, \"shop\": 30, \"romantic\": 3, \"nite\": 21, \"scenery\": 1, \"500\": 21, \"89545\": 3, \"todayfrom\": 2, \"\\u00e51\": 3, \"www4tcbiz\": 3, \"2optout\": 4, \"08718726270150gbpmtmsg18\": 3, \"appreciate\": 8, \"partner\": 6, \"career\": 3, \"flyng\": 1, \"horo\": 2, \"star\": 6, \"sign\": 9, \"g\": 26, \"arie\": 1, \"company\": 17, \"elama\": 1, \"po\": 27, \"mudyadhu\": 1, \"strict\": 1, \"teacher\": 3, \"bcoz\": 7, \"teach\": 12, \"conduct\": 2, \"gandhipuram\": 1, \"walk\": 29, \"cross\": 5, \"road\": 10, \"street\": 8, \"rubber\": 1, \"battery\": 7, \"die\": 18, \"yeshere\": 1, \"flirt\": 9, \"10p\": 13, \"sam\": 4, \"25\": 5, \"recdthirtyeight\": 1, \"pence\": 1, \"print\": 4, \"upstairs\": 2, \"youwhen\": 1, \"wil\": 17, \"theory\": 2, \"argument\": 4, \"lose\": 29, \"argue\": 3, \"kick\": 8, \"447801259231\": 1, \"secret\": 12, \"admirer\": 7, \"ufind\": 6, \"rreveal\": 6, \"specialcall\": 6, \"09058094597\": 1, \"tomarrow\": 3, \"hearing\": 1, \"laptop\": 11, \"case\": 12, \"pleassssssseeeeee\": 1, \"tel\": 12, \"avent\": 3, \"sportsx\": 1, \"shine\": 2, \"baig\": 1, \"face\": 29, \"fr\": 13, \"thanx\": 30, \"u've\": 6, \"commercial\": 2, \"website\": 5, \"slipper\": 3, \"kalli\": 2, \"bat\": 3, \"innings\": 3, \"goodnight\": 7, \"fix\": 14, \"wake\": 42, \"dearly\": 3, \"congratulation\": 12, \"cd\": 10, \"voucher\": 29, \"125gift\": 2, \"music\": 16, \"87066\": 10, \"tnc\": 7, \"wwwldewcom1win150ppmx3age16\": 3, \"ranjith\": 2, \"cal\": 5, \"drpd\": 1, \"deeraj\": 1, \"deepak\": 1, \"5min\": 2, \"hold\": 19, \"bcum\": 2, \"angry\": 11, \"wid\": 12, \"dnt\": 7, \"coz\": 14, \"childish\": 2, \"true\": 20, \"deep\": 8, \"affection\": 1, \"care\": 65, \"kettoda\": 1, \"manda\": 1, \"doinghow\": 1, \"3days\": 1, \"ship\": 5, \"2wks\": 2, \"usps\": 1, \"bribe\": 1, \"nipost\": 1, \"lemme\": 8, \"necessarily\": 2, \"expect\": 11, \"headin\": 2, \"mmm\": 4, \"jolt\": 2, \"suzy\": 2, \"lover\": 9, \"video\": 31, \"handset\": 6, \"750\": 17, \"anytime\": 16, \"min\": 77, \"unlimited\": 14, \"park\": 15, \"mini\": 3, \"disturb\": 11, \"luton\": 1, \"0125698789\": 1, \"ring\": 20, \"h\": 1, \"horny\": 8, \"naked\": 5, \"hot\": 21, \"69698\": 2, \"unsubscribe\": 17, \"dint\": 6, \"wana\": 11, \"sometme\": 1, \"club4mobilescom\": 1, \"choose\": 19, \"club\": 20, \"87070\": 1, \"150pwk\": 2, \"club4\": 1, \"box1146\": 1, \"mk45\": 1, \"2wt\": 1, \"evo\": 1, \"flash\": 3, \"jealous\": 3, \"single\": 11, \"chart\": 3, \"quality\": 7, \"sort\": 17, \"narcotic\": 1, \"sunny\": 4, \"ray\": 3, \"blue\": 8, \"bay\": 2, \"hmv\": 4, \"genuine\": 1, \"86688\": 14, \"infowww100percentrealcom\": 1, \"objection\": 1, \"bf\": 5, \"rob\": 2, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"celebration\": 3, \"swing\": 12, \"tool\": 2, \"far\": 16, \"okie\": 15, \"usual\": 7, \"ahold\": 1, \"anybody\": 5, \"throw\": 8, \"baby\": 32, \"cruisin\": 1, \"fone\": 14, \"jenny\": 2, \"ge\": 6, \"dearshall\": 1, \"tonitebusy\": 1, \"streetshall\": 1, \"tonitething\": 1, \"okvarunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollubut\": 1, \"sense\": 7, \"gautham\": 3, \"stupid\": 9, \"cam\": 4, \"buzy\": 1, \"accidentally\": 4, \"resend\": 2, \"tmobile\": 3, \"phone\": 124, \"upgrade\": 4, \"sim\": 9, \"card\": 17, \"loyalty\": 6, \"0845\": 3, \"021\": 2, \"3680offer\": 1, \"28thfebtc\": 1, \"gurl\": 1, \"appropriate\": 1, \"tease\": 2, \"plz\": 18, \"rise\": 5, \"grave\": 1, \"bslvyl\": 8, \"coffee\": 7, \"tomocan't\": 2, \"somebody\": 11, \"high\": 8, \"diesel\": 1, \"shit\": 36, \"shocking\": 2, \"scary\": 3, \"imagine\": 7, \"def\": 4, \"taxi\": 2, \"fridge\": 1, \"meal\": 5, \"womdarfull\": 1, \"actor\": 2, \"blind\": 2, \"4u\": 7, \"rodds1\": 1, \"21\": 3, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"httpimg\": 1, \"acwicmb3cktz8r74\": 1, \"hide\": 5, \"remb\": 1, \"book\": 38, \"jos\": 1, \"friendship\": 14, \"hang\": 7, \"thread\": 2, \"themob\": 3, \"selection\": 4, \"game\": 28, \"tone\": 62, \"gossip\": 3, \"sport\": 9, \"fit\": 4, \"funky\": 2, \"82468\": 2, \"garage\": 3, \"key\": 7, \"bookshelf\": 1, \"accept\": 5, \"dayu\": 1, \"sister\": 16, \"dear1\": 1, \"best1\": 1, \"clos1\": 1, \"lvblefrnd\": 1, \"jstfrnd\": 1, \"cutefrnd\": 1, \"lifpartnr\": 1, \"belovd\": 2, \"swtheart\": 1, \"bstfrnd\": 1, \"enemy\": 3, \"\\u00e5200\": 9, \"weekly\": 20, \"85222\": 1, \"nowtcs\": 1, \"winnersclub\": 1, \"box\": 31, \"84\": 1, \"m26\": 3, \"3uz\": 3, \"gbp150week\": 1, \"definitely\": 6, \"2day\": 8, \"normal\": 9, \"waythis\": 1, \"uniquei\": 1, \"rest\": 9, \"mylife\": 1, \"wot\": 24, \"kkadvance\": 1, \"pongal\": 3, \"kb\": 7, \"power\": 7, \"yoga\": 7, \"dunno\": 31, \"tahan\": 2, \"anot\": 2, \"lo\": 2, \"dude\": 24, \"afraid\": 4, \"december\": 4, \"11mth\": 5, \"08002986906\": 3, \"cake\": 4, \"merry\": 6, \"christmas\": 11, \"kiss\": 36, \"cud\": 4, \"ppl\": 4, \"gona\": 3, \"l8\": 1, \"gon\": 1, \"waitin\": 4, \"pete\": 9, \"guild\": 1, \"bristol\": 2, \"problem\": 39, \"dahow\": 2, \"track\": 6, \"record\": 9, \"read\": 21, \"woman\": 8, \"light\": 13, \"kkapo\": 1, \"kgood\": 1, \"movie\": 27, \"return\": 12, \"immediately\": 8, \"germany\": 3, \"penny\": 3, \"line\": 41, \"access\": 9, \"0844\": 2, \"861\": 2, \"85\": 4, \"prepayment\": 2, \"evaporate\": 1, \"violate\": 2, \"privacy\": 2, \"steal\": 3, \"employer\": 1, \"paperwork\": 2, \"report\": 6, \"supervisor\": 3, \"valentine\": 17, \"lifetime\": 3, \"83600\": 4, \"150pmsg\": 12, \"rcvd\": 5, \"custcare08718720201\": 2, \"tadaaaaa\": 1, \"dine\": 2, \"sleepingand\": 1, \"surfing\": 1, \"post\": 22, \"1000\": 10, \"wiv\": 8, \"caroline\": 2, \"favourite\": 3, \"bless\": 2, \"strange\": 3, \"interested\": 6, \"round\": 9, \"gudnitetcpractice\": 1, \"yijue\": 6, \"huime\": 1, \"num\": 6, \"small\": 11, \"prestige\": 1, \"shag\": 2, \"dointereste\": 1, \"sextextukcom\": 1, \"xxuk\": 1, \"69876\": 1, \"txts\": 11, \"150\": 11, \"jeremiah\": 1, \"iphone\": 1, \"apeshit\": 1, \"misbehave\": 1, \"slap\": 2, \"urself\": 8, \"fault\": 5, \"basically\": 4, \"figure\": 13, \"alcohol\": 3, \"jay\": 14, \"safely\": 1, \"weed\": 8, \"ish\": 6, \"5\": 37, \"ago\": 12, \"wtf\": 4, \"callingforgot\": 1, \"onam\": 1, \"sirjii\": 1, \"insurance\": 7, \"personmeet\": 1, \"insha\": 1, \"allahrakhesh\": 1, \"ex\": 10, \"tata\": 1, \"aig\": 1, \"tisscotayseer\": 1, \"cashbalance\": 7, \"currently\": 12, \"maximize\": 7, \"cashin\": 7, \"cc\": 6, \"08708800282\": 1, \"hgsuite3422land\": 7, \"roww1j6hl\": 4, \"unemployed\": 2, \"moment\": 13, \"st\": 12, \"andrewsboy\": 1, \"cold\": 6, \"chikku\": 12, \"chikkudb\": 1, \"audrey\": 2, \"status\": 2, \"forward\": 12, \"dawn\": 1, \"refresh\": 1, \"alive\": 2, \"breathe\": 3, \"air\": 6, \"z\": 1, \"updatenow\": 2, \"motorola\": 11, \"sonyericsson\": 5, \"bluetooth\": 7, \"orange\": 27, \"mobileupd8\": 13, \"08000839402\": 12, \"call2optoutf4q\": 1, \"discount\": 8, \"rp176781\": 1, \"wwwregalportfoliocouk\": 1, \"08717205546\": 1, \"uniform\": 1, \"geeee\": 5, \"cuddle\": 5, \"spoil\": 3, \"agree\": 2, \"willing\": 6, \"reference\": 8, \"t91\": 1, \"gbp\": 1, \"09057039994\": 1, \"mei\": 6, \"did't\": 5, \"recognise\": 3, \"lindsay\": 1, \"sigh\": 7, \"bar\": 5, \"ptbo\": 3, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"bring\": 43, \"becaus\": 1, \"project\": 14, \"prabu\": 1, \"mistake\": 9, \"worried\": 8, \"body\": 5, \"slow\": 13, \"guide\": 6, \"ovulation\": 2, \"relax\": 5, \"reason\": 16, \"followin\": 1, \"couple\": 13, \"wallet\": 1, \"945\": 1, \"6months\": 2, \"phones\": 1, \"call2optoutn9dx\": 1, \"owl\": 1, \"lick\": 5, \"mm\": 10, \"4mths\": 2, \"rental\": 11, \"mobilesdirect\": 2, \"08000938767\": 2, \"or2stoptxt\": 2, \"huh\": 20, \"sit\": 38, \"intro\": 5, \"pilate\": 6, \"kickboxing\": 1, \"office\": 23, \"lap\": 1, \"shut\": 3, \"bout\": 14, \"730ish\": 1, \"performance\": 1, \"calculate\": 1, \"monthnot\": 1, \"current\": 5, \"period\": 3, \"actually\": 31, \"rock\": 12, \"business\": 3, \"picture\": 8, \"ass\": 12, \"facebook\": 8, \"al\": 7, \"salam\": 1, \"wahleykkumshare\": 1, \"newsby\": 1, \"grace\": 2, \"god\": 32, \"tayseertissco\": 1, \"joinedhope\": 1, \"fineinshah\": 1, \"allahmeet\": 1, \"sometimerakheshvisitor\": 1, \"india\": 11, \"hmmmkbut\": 1, \"field\": 2, \"quickly\": 3, \"dai\": 6, \"administrator\": 2, \"87131\": 4, \"poly\": 20, \"2814032\": 1, \"1st\": 28, \"3x\\u00e5150pw\": 1, \"e\\u00e5nd\": 1, \"chechi\": 3, \"cream\": 4, \"yep\": 10, \"loxahatchee\": 2, \"tree\": 3, \"stoner\": 1, \"slightly\": 2, \"disastrous\": 1, \"fav\": 1, \"darling\": 4, \"wld\": 2, \"drink\": 22, \"busetop\": 1, \"messagesome\": 1, \"sendername\": 1, \"sentdate\": 1, \"fullonsmscom\": 3, \"iron\": 2, \"yan\": 5, \"jiu\": 5, \"skip\": 3, \"den\": 32, \"blah\": 3, \"wendy\": 1, \"09064012103\": 1, \"box334sk38ch\": 2, \"whatsup\": 1, \"goal\": 4, \"\\u00e5250\": 15, \"competition\": 4, \"80086\": 2, \"wwwtxttowincouk\": 2, \"logo\": 5, \"name1\": 2, \"name2\": 2, \"mobno\": 2, \"adam\": 2, \"eve\": 17, \"07123456789\": 2, \"yahoo\": 8, \"pobox36504w45wq\": 5, \"txtno\": 2, \"ad\": 7, \"150p\": 22, \"yesfrom\": 1, \"09111032124\": 1, \"pobox12n146tf150p\": 1, \"siva\": 1, \"hostel\": 5, \"aha\": 8, \"09058094455\": 1, \"land\": 18, \"3030\": 7, \"voice\": 10, \"expression\": 2, \"1childish\": 1, \"2naughty\": 1, \"3sentiment\": 1, \"4rowdy\": 1, \"5ful\": 1, \"attitude\": 1, \"6romantic\": 1, \"7shy\": 1, \"8attractive\": 1, \"9funny\": 1, \"irritate\": 5, \"aathiwhere\": 1, \"urination\": 1, \"7\": 25, \"esplanade\": 4, \"mind\": 35, \"wnt\": 3, \"bmw\": 1, \"urgentlyit\": 1, \"vry\": 3, \"urgentbut\": 1, \"hv\": 2, \"shortage\": 1, \"lacsthere\": 1, \"source\": 2, \"arng\": 1, \"amt\": 2, \"lacsthat\": 1, \"fucking\": 9, \"respond\": 8, \"congrats\": 3, \"3650\": 1, \"09066382422\": 1, \"3mins\": 1, \"vary\": 4, \"300603\": 1, \"bcm4284\": 1, \"ldn\": 7, \"wc1n3xx\": 3, \"hillsborough\": 1, \"th\": 12, \"askin\": 6, \"dollar\": 7, \"shoul\": 1, \"iouri\": 3, \"applebee\": 2, \"fuck\": 38, \"txtjourney\": 1, \"gdnow\": 1, \"50\": 9, \"yeshe\": 2, \"greatbhaji\": 1, \"cricket\": 2, \"sachin\": 1, \"worldvery\": 1, \"tough\": 7, \"suppose\": 14, \"oic\": 3, \"tot\": 21, \"din\": 8, \"group\": 6, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 4, \"blimey\": 1, \"exercise\": 1, \"kinda\": 9, \"hmm\": 11, \"concentration\": 1, \"10\": 16, \"hank\": 1, \"lotsly\": 1, \"kkwhat\": 1, \"detail\": 25, \"transferacc\": 1, \"optimistic\": 1, \"improve\": 2, \"purpose\": 2, \"\\u00e5500\": 15, \"\\u00e575000\": 1, \"homeowner\": 1, \"tenant\": 2, \"welcome\": 13, \"previously\": 1, \"refuse\": 2, \"1956669\": 1, \"si\": 5, \"oreo\": 3, \"truffle\": 2, \"amy\": 2, \"ure\": 4, \"beautiful\": 18, \"intelligent\": 4, \"don\\u00e5\\u00f5t\": 5, \"result\": 8, \"consistently\": 1, \"kind\": 16, \"practicum\": 1, \"ear\": 3, \"ttyl\": 5, \"120\": 1, \"bad\": 38, \"different\": 10, \"feelingwavering\": 1, \"decision\": 5, \"cope\": 2, \"individualtime\": 1, \"heal\": 1, \"upgrdcentre\": 1, \"0207\": 2, \"153\": 2, \"9153\": 1, \"26th\": 2, \"july\": 3, \"optout\": 7, \"bye\": 4, \"railway\": 3, \"princess\": 31, \"oral\": 1, \"doggy\": 3, \"style\": 7, \"fave\": 3, \"position\": 3, \"enjoy\": 43, \"slippery\": 1, \"bike\": 1, \"language\": 2, \"okmail\": 1, \"dave\": 3, \"notice\": 7, \"tenerife\": 7, \"5000\": 4, \"09061743806\": 2, \"tcs\": 21, \"sae\": 18, \"box326\": 2, \"cw25wx\": 4, \"scream\": 9, \"remove\": 10, \"flat\": 5, \"transfer\": 5, \"differ\": 1, \"differbe\": 1, \"9ja\": 3, \"moan\": 6, \"69888nyt\": 1, \"broken\": 2, \"cum\": 12, \"infront\": 2, \"wise\": 2, \"ll\": 4, \"t\": 16, \"aathilove\": 1, \"tension\": 2, \"ahwhat\": 1, \"machiany\": 1, \"8th\": 6, \"mcr\": 1, \"sec\": 7, \"taste\": 2, \"fb\": 6, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 5, \"term\": 12, \"condition\": 5, \"visit\": 13, \"www07781482378com\": 1, \"depend\": 7, \"boye\": 3, \"fade\": 1, \"glory\": 1, \"6\": 32, \"ralph\": 1, \"dry\": 4, \"trade\": 2, \"sorryin\": 1, \"reunion\": 1, \"nowcan\": 1, \"meh\": 9, \"nope\": 15, \"monday\": 10, \"accenture\": 1, \"jackson\": 1, \"rec\": 2, \"center\": 3, \"7ish\": 2, \"reache\": 1, \"fight\": 9, \"fightng\": 1, \"some1\": 2, \"dificult\": 1, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 3, \"water\": 10, \"123\": 2, \"\\u00e51450\": 2, \"09050002311\": 1, \"b4280703\": 1, \"tcsstop\": 2, \"08718727868\": 1, \"bored\": 17, \"outside\": 15, \"westshore\": 1, \"hyde\": 2, \"village\": 5, \"near\": 8, \"anthony\": 2, \"fee\": 3, \"rent\": 11, \"significance\": 1, \"opinion\": 7, \"jada\": 1, \"kusruthi\": 1, \"silent\": 6, \"spl\": 1, \"character\": 4, \"mature\": 1, \"stylish\": 2, \"simple\": 16, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"prabhai'm\": 1, \"sorydarealyfrm\": 1, \"sory\": 1, \"forgive\": 3, \"nojst\": 1, \"tat\": 6, \"40\": 9, \"gb\": 7, \"ipod\": 10, \"mp3\": 7, \"83355\": 4, \"ibhltd\": 3, \"ldnw15h\": 3, \"150pmtmsgrcvd18\": 3, \"sno\": 1, \"boltblue\": 1, \"mono\": 4, \"poly3\": 1, \"cha\": 4, \"slide\": 3, \"jamz\": 1, \"toxic\": 1, \"httpwwwbubbletextcom\": 1, \"renewal\": 2, \"pin\": 5, \"tgxxrz\": 1, \"transport\": 2, \"problematic\": 1, \"bday\": 5, \"definite\": 2, \"nos\": 2, \"fri\": 15, \"unconscious\": 1, \"adult\": 5, \"behave\": 3, \"abnormally\": 1, \"ebay\": 2, \"shall\": 28, \"pickle\": 1, \"taco\": 2, \"rude\": 3, \"campus\": 6, \"020903\": 2, \"attempt\": 23, \"08718729755\": 1, \"box95qu\": 3, \"christma\": 1, \"x'mas\": 1, \"85023\": 4, \"savamob\": 8, \"member\": 8, \"cs\": 6, \"08717898035\": 2, \"\\u00e5300\": 4, \"sub\": 9, \"unsub\": 3, \"pretty\": 15, \"lady\": 11, \"recieve\": 1, \"24hrs\": 2, \"channel\": 2, \"teletext\": 1, \"pg\": 4, \"doublefaggot\": 1, \"2003\": 13, \"07815296484\": 1, \"800\": 13, \"08718738001\": 2, \"41782\": 1, \"181104\": 1, \"todaysundaysunday\": 1, \"holidayso\": 1, \"l8r\": 6, \"malaria\": 4, \"bani\": 1, \"lead\": 7, \"passionate\": 4, \"sea\": 14, \"probably\": 33, \"lt\": 3, \"fat\": 8, \"finger\": 6, \"button\": 1, \"ummmmmaah\": 1, \"tirupur\": 3, \"wwwapplausestorecom\": 1, \"monthlysubscription50pmsg\": 1, \"max6month\": 1, \"tcsc\": 1, \"web\": 2, \"age16\": 4, \"2stop\": 1, \"famous\": 1, \"develop\": 3, \"ability\": 2, \"listen\": 17, \"unconditionally\": 1, \"temper\": 1, \"self\": 6, \"confidence\": 3, \"married\": 3, \"oclock\": 1, \"bash\": 1, \"recovery\": 2, \"coope\": 1, \"hotel\": 9, \"invitation\": 1, \"cali\": 2, \"english\": 5, \"bloke\": 4, \"weddin\": 1, \"omw\": 7, \"btw\": 4, \"alibi\": 1, \"sink\": 1, \"pace\": 1, \"cage\": 1, \"cock\": 3, \"surround\": 1, \"remind\": 9, \"cuck\": 1, \"hurry\": 8, \"weeddeficient\": 1, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 3, \"faggy\": 2, \"demand\": 2, \"blood\": 3, \"oath\": 1, \"fo\": 2, \"warm\": 11, \"milk\": 3, \"magic\": 1, \"loose\": 3, \"weight\": 7, \"i\\u00fbll\": 4, \"pan\": 2, \"it\\u00fbs\": 3, \"cheap\": 14, \"that\\u00fbs\": 3, \"silly\": 1, \"isn\\u00fbt\": 1, \"likely\": 3, \"o\": 13, \"uv\": 1, \"mutation\": 1, \"sunscreen\": 1, \"essential\": 3, \"theseday\": 1, \"lunchyou\": 1, \"onlinewhy\": 1, \"pic\": 29, \"aiyo\": 6, \"haven\": 1, \"fast\": 20, \"workin\": 8, \"bao\": 1, \"sugardad\": 1, \"ahgee\": 1, \"mei'm\": 1, \"brownie\": 2, \"geeeee\": 2, \"barely\": 6, \"2mrw\": 5, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 3, \"jen\": 2, \"oooh\": 2, \"ey\": 2, \"anyways\": 3, \"gym\": 12, \"daddy\": 8, \"dick\": 3, \"missy\": 1, \"yar\": 13, \"mum\": 19, \"sch\": 22, \"clean\": 11, \"lab\": 4, \"goggle\": 1, \"door\": 11, \"2000\": 4, \"call09050000327\": 2, \"09050005321\": 1, \"arngd\": 1, \"marriage\": 4, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bite\": 4, \"dance\": 3, \"frnt\": 1, \"sayin\": 1, \"izzit\": 7, \"textand\": 1, \"08002988890\": 1, \"exwife\": 1, \"kid\": 11, \"jjc\": 1, \"tendency\": 1, \"headache\": 3, \"quit\": 5, \"jazz\": 5, \"yogasana\": 5, \"em\": 10, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"shopping\": 16, \"spree\": 6, \"80878\": 2, \"t'sc\": 4, \"wwwtxt2shopcom\": 1, \"custcare\": 6, \"08715705022\": 3, \"1x150pwk\": 4, \"08712402050\": 2, \"10ppm\": 2, \"ag\": 2, \"promo\": 2, \"07753741225\": 1, \"08715203677\": 1, \"42478\": 1, \"241004\": 1, \"grand\": 4, \"prix\": 1, \"stranger\": 1, \"lets\": 1, \"nitz\": 1, \"announcement\": 5, \"542\": 3, \"0825\": 1, \"exhaust\": 4, \"train\": 12, \"pie\": 4, \"present\": 8, \"ar\": 7, \"blastin\": 1, \"tsunamis\": 2, \"occur\": 2, \"rajnikant\": 1, \"swim\": 3, \"indian\": 4, \"oceand\": 1, \"noon\": 8, \"xclusiveclubsaisai\": 1, \"2morow\": 3, \"285\": 1, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 3, \"parisfree\": 1, \"rose\": 2, \"0794674629107880867867\": 1, \"bridgwater\": 1, \"banter\": 1, \"neva\": 18, \"imma\": 7, \"somethin\": 5, \"22\": 2, \"euro2004\": 3, \"daily\": 5, \"83222\": 2, \"que\": 3, \"suit\": 2, \"bestrply\": 1, \"dependent\": 1, \"thanx4\": 1, \"cer\": 1, \"soonc\": 1, \"himthen\": 1, \"future\": 7, \"beauty\": 3, \"auntie\": 2, \"shock\": 1, \"shuhui\": 7, \"leona\": 4, \"reaction\": 2, \"family\": 19, \"happiness\": 10, \"snow\": 14, \"weather\": 7, \"grow\": 4, \"dismay\": 1, \"alex\": 8, \"concern\": 2, \"pub\": 18, \"bud\": 4, \"useful\": 2, \"officially\": 2, \"market\": 3, \"tootsie\": 1, \"pop\": 7, \"darren\": 12, \"textbuddy\": 2, \"area\": 13, \"25p\": 7, \"postcode\": 3, \"gaytextbuddycom\": 2, \"89693\": 2, \"vodafone\": 5, \"4882\": 1, \"\\u00e5350\": 10, \"09064019014\": 1, \"forwarded\": 3, \"seventeen\": 1, \"seven\": 3, \"ml\": 1, \"\\u00fb\\u00f2\": 9, \"holder\": 6, \"pc\": 8, \"httpwwwetlpcoukexpressoffer\": 2, \"tsc\": 11, \"apply2\": 1, \"80062\": 5, \"funny\": 7, \"sweetheart\": 2, \"biola\": 2, \"login\": 6, \"dad\": 30, \"fetch\": 7, \"restock\": 2, \"thanksgive\": 1, \"effect\": 4, \"brighten\": 1, \"wee\": 2, \"thursday\": 4, \"allo\": 1, \"brave\": 1, \"triumph\": 1, \"we\\u00fbre\": 3, \"b\\u00fbham\": 1, \"jolly\": 2, \"cartoon\": 2, \"temple\": 2, \"church\": 2, \"uncomfortable\": 1, \"08715203694\": 1, \"40533\": 2, \"311004\": 2, \"email\": 18, \"rstm\": 2, \"sw7\": 2, \"3ss\": 2, \"gentle\": 5, \"sonetime\": 1, \"rough\": 1, \"panic\": 2, \"tuesday\": 8, \"wesley\": 2, \"town\": 26, \"bet\": 4, \"hella\": 4, \"drug\": 15, \"dealer\": 2, \"impatient\": 2, \"sun\": 16, \"earth\": 4, \"cloud\": 1, \"river\": 2, \"evng\": 4, \"wikipediacom\": 1, \"88800\": 1, \"89034\": 1, \"premium\": 2, \"08718711108\": 1, \"envelope\": 3, \"paper\": 11, \"repent\": 1, \"de\": 21, \"prepare\": 6, \"kama\": 1, \"sutra\": 1, \"en\": 2, \"nange\": 1, \"bakra\": 1, \"kalstiyathen\": 1, \"teacoffee\": 1, \"carlos'll\": 1, \"lakh\": 1, \"ho\": 7, \"belly\": 5, \"laugh\": 14, \"sun0819\": 1, \"helloyou\": 1, \"20\": 7, \"opt\": 11, \"08452810071\": 1, \"ditto\": 1, \"peace\": 2, \"knw\": 13, \"wetherspoon\": 1, \"piggy\": 1, \"awake\": 7, \"u're\": 6, \"freaky\": 1, \"yell\": 2, \"scrappy\": 1, \"lonely\": 4, \"hex\": 2, \"explain\": 4, \"sdryb8i\": 1, \"xy\": 9, \"sue\": 2, \"lapdancer\": 1, \"sex\": 12, \"bedroom\": 4, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"king\": 7, \"building\": 3, \"map\": 4, \"imprtant\": 1, \"tomorw\": 1, \"dearme\": 1, \"cherthalain\": 1, \"cochin\": 2, \"bfore\": 1, \"starti\": 1, \"accordinglyor\": 1, \"comingtmorow\": 1, \"engage\": 1, \"torch\": 7, \"bold\": 7, \"448712404000please\": 1, \"08712404000\": 1, \"farm\": 2, \"4d\": 2, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"sat\": 5, \"law\": 5, \"purchase\": 4, \"poop\": 2, \"gpu\": 2, \"entrepreneur\": 1, \"corporation\": 1, \"gap\": 6, \"\\u00fb\": 14, \"ku\": 1, \"prevent\": 1, \"dehydration\": 1, \"fluid\": 1, \"weird\": 6, \"idea\": 11, \"deari\": 2, \"soso\": 1, \"sms'd\": 1, \"away\": 24, \"trek\": 1, \"harri\": 1, \"drivin\": 4, \"fantastic\": 10, \"ngage\": 1, \"deck\": 2, \"wwwcnupdatescomnewsletter\": 1, \"alert\": 5, \"height\": 3, \"aeronautic\": 1, \"professor\": 1, \"wer\": 3, \"calld\": 1, \"aeroplane\": 1, \"aftr\": 5, \"ws\": 2, \"student\": 6, \"dey\": 4, \"saidif\": 1, \"shitstorm\": 1, \"attribute\": 1, \"08714712388\": 1, \"10am7pm\": 4, \"stress\": 4, \"dorm\": 2, \"sell\": 18, \"449071512431\": 1, \"uu\": 3, \"\\u00e51250\": 2, \"09071512433\": 2, \"b4\": 13, \"050703\": 2, \"tcsbcm4235wc1n3xx\": 2, \"callcost\": 2, \"mobilesvary\": 2, \"max\\u00e57\": 3, \"sth\": 1, \"spec\": 1, \"px3748\": 1, \"08714712394\": 1, \"macha\": 1, \"upseti\": 1, \"assume\": 5, \"mindsetbelieve\": 1, \"uslet\": 1, \"againcall\": 1, \"s'fine\": 1, \"wondar\": 1, \"flim\": 1, \"cookie\": 2, \"jelly\": 1, \"stillmaybe\": 1, \"sameso\": 1, \"itor\": 1, \"admiti\": 1, \"madthen\": 1, \"correctionor\": 1, \"lifeand\": 1, \"worldmay\": 1, \"runninglet\": 1, \"scrumptious\": 1, \"ba\": 2, \"dao\": 1, \"half8th\": 2, \"exactly\": 4, \"jide\": 1, \"alertfrom\": 1, \"jeri\": 1, \"stewartsize\": 1, \"2kbsubject\": 1, \"lowcost\": 1, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 3, \"yay\": 6, \"steak\": 1, \"convincingjust\": 1, \"twice\": 5, \"neglect\": 1, \"itjust\": 1, \"tonite\": 8, \"opportunityall\": 1, \"fastpls\": 1, \"add\": 15, \"prayer\": 1, \"dearrakhesh\": 1, \"offerthe\": 2, \"nokia6650\": 2, \"\\u00e510\": 4, \"txtauction\": 4, \"81151\": 2, \"4tctxt\": 2, \"150pmtmsg\": 2, \"mayb\": 13, \"rite\": 19, \"feeling\": 2, \"gd\": 16, \"gal\": 11, \"attach\": 2, \"glad\": 10, \"clock\": 5, \"shout\": 3, \"realise\": 4, \"wahay\": 1, \"gaze\": 1, \"eye\": 10, \"930\": 2, \"subscribe\": 4, \"\\u00e53\": 4, \"82324\": 1, \"helpline\": 2, \"08706091795\": 2, \"gist\": 2, \"thousand\": 2, \"tattoo\": 1, \"premier\": 2, \"gimme\": 3, \"lip\": 3, \"caveboy\": 1, \"library\": 8, \"realy\": 5, \"sorryi\": 1, \"confused\": 1, \"holla\": 7, \"spare\": 3, \"faith\": 1, \"possiblehope\": 1, \"worklove\": 1, \"beautifulmay\": 1, \"christmasmerry\": 1, \"youcarlo\": 1, \"isare\": 1, \"vibrate\": 1, \"act\": 4, \"paris\": 3, \"\\u00e579\": 1, \"08704439680tscs\": 1, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate040902\": 1, \"claimcode\": 1, \"m39m51\": 1, \"\\u00e5150pmmorefrommobile2bremovedmobypobox734ls27yf\": 1, \"gua\": 1, \"mt\": 2, \"faber\": 1, \"yest\": 2, \"mas\": 1, \"advance\": 4, \"city\": 4, \"summer\": 8, \"store\": 11, \"88039\": 3, \"skilgme\": 3, \"tscs087147403231winawkage16\": 2, \"\\u00e5150perwksub\": 2, \"goin\": 21, \"meetin\": 5, \"wonder\": 21, \"tis\": 3, \"dramatic\": 1, \"apparently\": 4, \"damn\": 6, \"hunt\": 2, \"drunkard\": 1, \"idc\": 1, \"weasele\": 1, \"row\": 5, \"space\": 7, \"trash\": 1, \"beg\": 4, \"lovely\": 12, \"sing\": 6, \"slave\": 8, \"punish\": 1, \"beerage\": 1, \"0578\": 2, \"randomlly\": 1, \"opening\": 3, \"spelling\": 1, \"diff\": 3, \"perfect\": 4, \"community\": 3, \"100psms\": 1, \"polyphonic\": 4, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 2, \"81618\": 1, \"pole\": 2, \"08718727870\": 2, \"fondly\": 1, \"bein\": 3, \"thot\": 2, \"ywhere\": 1, \"dogbreath\": 1, \"jan\": 3, \"omg\": 8, \"weigh\": 3, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 2, \"piece\": 5, \"9996\": 1, \"14thmarch\": 1, \"availa\": 1, \"petey\": 1, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 2, \"pobox84\": 4, \"m263uz\": 2, \"appt\": 4, \"lttimegt\": 6, \"no1\": 6, \"8077\": 1, \"mate\": 24, \"wwwgetzedcouk\": 6, \"36504\": 4, \"w45wq\": 3, \"norm150ptone\": 3, \"cashto\": 2, \"08000407165\": 2, \"getstop\": 2, \"88222\": 2, \"php\": 2, \"rg21\": 1, \"4jx\": 1, \"dle\": 1, \"3d\": 3, \"imp\": 2, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 12, \"ssnervous\": 1, \"costume\": 2, \"gift\": 25, \"yowife\": 1, \"hint\": 3, \"\\u00e5100\": 18, \"borrow\": 2, \"bag\": 8, \"outbid\": 1, \"simonwatson5120\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 9, \"acsmsreward\": 1, \"notification\": 1, \"model\": 6, \"youi\": 1, \"galileo\": 2, \"dobby\": 2, \"boo\": 6, \"enjoyin\": 1, \"yourjob\": 1, \"gettin\": 9, \"hunnyhope\": 1, \"oktake\": 2, \"i\\u00e5\\u00f5llspeak\": 1, \"2u\": 5, \"soonlot\": 1, \"loveme\": 2, \"xxxx\": 2, \"starshine\": 1, \"ache\": 4, \"sip\": 2, \"cappuccino\": 2, \"teasing\": 6, \"smsservice\": 1, \"yourinclusive\": 1, \"wwwcomuknet\": 4, \"3qxj9\": 3, \"extra\": 11, \"08702840625comuk\": 2, \"220cm2\": 2, \"9ae\": 3, \"alfie\": 3, \"moon\": 7, \"m8s\": 3, \"charity\": 9, \"8007\": 19, \"ze\": 4, \"08701417012\": 3, \"profit\": 4, \"hahahause\": 1, \"brain\": 2, \"green\": 3, \"burial\": 1, \"mojibiola\": 2, \"reveal\": 7, \"09065174042\": 1, \"recd\": 2, \"cust\": 3, \"07821230901\": 1, \"rv\": 1, \"haven\\u00e5\\u00f5t\": 2, \"roadsrvx\": 1, \"skype\": 6, \"kz\": 2, \"sura\": 4, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"surely\": 6, \"successful\": 2, \"08002888812\": 2, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"voucherstext\": 1, \"nowsavamobmember\": 1, \"soo\": 2, \"understand\": 14, \"2morrow\": 3, \"comprehensive\": 1, \"prashanthettan\": 1, \"mother\": 5, \"09066350750\": 2, \"ibiza\": 4, \"10000\": 2, \"await\": 25, \"collection\": 23, \"434\": 3, \"sk3\": 3, \"8wp\": 3, \"ppm\": 4, \"kkwhen\": 2, \"suite\": 4, \"xavier\": 3, \"warning\": 2, \"samantha\": 1, \"guitar\": 1, \"impress\": 1, \"doug\": 1, \"stomach\": 3, \"trauma\": 1, \"swear\": 1, \"officewhat\": 1, \"mattermsg\": 1, \"nowi\": 2, \"shoe\": 2, \"wan\": 54, \"inner\": 1, \"tigress\": 1, \"version\": 4, \"poor\": 9, \"babyhope\": 1, \"urfeele\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 4, \"spk\": 3, \"sn\": 3, \"lovejen\": 1, \"discreet\": 2, \"vip\": 4, \"83110\": 1, \"hai\": 7, \"ana\": 1, \"sathy\": 1, \"rto\": 1, \"spoon\": 2, \"tampa\": 8, \"genius\": 2, \"lotta\": 2, \"corvette\": 1, \"lately\": 2, \"yrs\": 7, \"supply\": 3, \"virgin\": 3, \"mystery\": 2, \"09061104283\": 1, \"wwwsmsconet\": 2, \"\\u00e5150pm\": 1, \"approx\": 2, \"3min\": 2, \"wall\": 4, \"bunker\": 1, \"peaceful\": 2, \"matter\": 6, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"071104\": 2, \"posh\": 1, \"bird\": 7, \"chap\": 1, \"user\": 9, \"trial\": 1, \"prod\": 1, \"champney\": 1, \"dob\": 1, \"asap\": 10, \"0721072\": 1, \"philosophical\": 1, \"hole\": 1, \"goodno\": 1, \"problembut\": 1, \"drop\": 22, \"exhausted\": 1, \"nap\": 3, \"atleast\": 1, \"shakespeare\": 1, \"shesil\": 3, \"10k\": 2, \"5k\": 1, \"travel\": 7, \"09064011000\": 1, \"ntt\": 7, \"cr01327bt\": 1, \"fixedline\": 1, \"castor\": 2, \"liverpool\": 2, \"mid\": 8, \"09058094565\": 2, \"09065171142stopsms08\": 1, \"reminder\": 3, \"httpdoit\": 1, \"mymoby\": 1, \"woul\": 1, \"curfew\": 1, \"gibe\": 1, \"midnight\": 7, \"getsleep\": 1, \"studdye\": 1, \"training\": 8, \"massage\": 1, \"oil\": 2, \"sup\": 6, \"yoyyooo\": 1, \"permission\": 2, \"mac\": 3, \"usb\": 2, \"gibbs\": 1, \"unsoldmike\": 1, \"hussey\": 1, \"fail\": 5, \"sad\": 18, \"unbelievable\": 2, \"faglord\": 1, \"wifehow\": 1, \"murder\": 5, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 2, \"superb\": 2, \"thought\": 11, \"grateful\": 1, \"opportunity\": 3, \"agent\": 2, \"experiment\": 1, \"outstanding\": 3, \"invoice\": 1, \"possible\": 6, \"smell\": 2, \"tobacco\": 1, \"derek\": 5, \"taylor\": 3, \"charle\": 1, \"stereophonics\": 1, \"marley\": 1, \"dizzee\": 1, \"racal\": 1, \"libertine\": 1, \"stroke\": 1, \"nookii\": 1, \"bookmark\": 1, \"plus\": 25, \"grinule\": 1, \"greet\": 3, \"white\": 5, \"fudge\": 1, \"january\": 5, \"male\": 3, \"sale\": 9, \"gay\": 9, \"08709222922\": 2, \"15pmin\": 2, \"78pmin\": 2, \"peak\": 2, \"08712460324\": 7, \"10pmin\": 9, \"zaher\": 1, \"ym\": 5, \"nauseous\": 1, \"pissed\": 3, \"pig\": 4, \"diet\": 5, \"chip\": 2, \"iam\": 3, \"addict\": 2, \"msge\": 2, \"wrong\": 11, \"photo\": 12, \"yck\": 2, \"ma\": 4, \"ashley\": 2, \"avalarr\": 1, \"hollalater\": 1, \"attend\": 6, \"todaybut\": 1, \"websitenow\": 1, \"blogge\": 1, \"magicalsongsblogspotcom\": 1, \"chikkuil\": 1, \"kvb\": 1, \"acc\": 4, \"88600\": 3, \"\\u00e51million\": 1, \"ppt150x3normal\": 1, \"box403\": 1, \"w1t1jy\": 1, \"fridayhope\": 1, \"alternativehope\": 1, \"congratulations\": 1, \"ore\": 1, \"mo\": 8, \"owo\": 1, \"fro\": 1, \"samus\": 1, \"shoulder\": 1, \"matthew\": 1, \"09063440451\": 1, \"4lux\": 1, \"ppm150\": 1, \"box334\": 1, \"sk38xh\": 4, \"wear\": 9, \"jean\": 2, \"fever\": 4, \"vomitin\": 1, \"kkare\": 1, \"09061749602\": 1, \"\\u00e510000\": 5, \"528\": 1, \"hp20\": 1, \"1yf\": 1, \"bleh\": 2, \"writhe\": 1, \"ton\": 2, \"paypal\": 1, \"voila\": 1, \"pocket\": 1, \"medical\": 8, \"folk\": 1, \"150psms\": 1, \"sorta\": 1, \"blow\": 4, \"recently\": 7, \"score\": 5, \"sophas\": 1, \"secondary\": 1, \"application\": 2, \"ogunrinde\": 1, \"expensive\": 6, \"08718720201\": 5, \"11414\": 3, \"tcrw1\": 3, \"lodging\": 1, \"chk\": 1, \"ms\": 1, \"dict\": 1, \"shb\": 1, \"truth\": 9, \"gravity\": 2, \"carefully\": 2, \"heavy\": 5, \"bowl\": 5, \"filthy\": 2, \"u'll\": 5, \"brand\": 6, \"magical\": 2, \"welp\": 3, \"retire\": 1, \"natwest\": 1, \"\\u00e5800\": 7, \"09050001808\": 1, \"m95\": 1, \"valid12hrs\": 2, \"chad\": 1, \"gymnastics\": 1, \"site\": 5, \"christians\": 1, \"backa\": 1, \"necklace\": 2, \"token\": 1, \"youthat\": 1, \"wife\": 14, \"likingbe\": 1, \"seeno\": 1, \"thatdont\": 1, \"aptitude\": 1, \"215\": 1, \"horse\": 1, \"racing\": 1, \"chicken\": 3, \"rice\": 2, \"wrongly\": 1, \"crap\": 2, \"borin\": 2, \"boggy\": 1, \"boring\": 4, \"biatch\": 1, \"nxt\": 6, \"il\": 8, \"hesitate\": 1, \"weakness\": 2, \"notebook\": 1, \"salary\": 4, \"chocolate\": 2, \"dayshe\": 1, \"potential\": 2, \"talent\": 3, \"reckon\": 2, \"eightish\": 1, \"carpark\": 1, \"videophone\": 3, \"09063458130\": 2, \"videochat\": 3, \"java\": 3, \"games\": 4, \"dload\": 3, \"polyph\": 2, \"noline\": 3, \"rentl\": 3, \"fuckin\": 3, \"yun\": 5, \"ahthe\": 1, \"ubi\": 2, \"tomorrowcall\": 1, \"67441233\": 1, \"ireneere\": 1, \"bus822656166382\": 1, \"cresubi\": 1, \"tech\": 2, \"park6ph\": 1, \"5wkg\": 1, \"days\\u00ecn\": 1, \"sd\": 1, \"butt\": 4, \"sore\": 4, \"relaxing\": 1, \"party\": 16, \"5ish\": 1, \"stripe\": 1, \"skirt\": 1, \"miracle\": 3, \"jesus\": 4, \"blessed\": 1, \"escalator\": 1, \"yetunde\": 3, \"quiet\": 2, \"beth\": 1, \"aunt\": 4, \"charlie\": 1, \"helen\": 3, \"nobut\": 1, \"syllabus\": 1, \"panasonic\": 1, \"bluetoothhdset\": 1, \"doublemin\": 1, \"doubletxt\": 1, \"contract\": 6, \"730pm\": 1, \"poyyarikaturkolathupalayamunjalur\": 1, \"posterode\": 1, \"heroi\": 1, \"apt\": 1, \"opportunitypls\": 1, \"ltemailgt\": 1, \"kerala\": 4, \"terrible\": 3, \"fan\": 3, \"meat\": 1, \"supreme\": 1, \"toldshe\": 1, \"dearregret\": 1, \"cudnt\": 1, \"calldrove\": 1, \"frm\": 10, \"ctla\": 1, \"homeleft\": 1, \"carente\": 1, \"ishtamayoohappy\": 1, \"bakrid\": 1, \"exe\": 3, \"bore\": 6, \"don\": 10, \"knowwait\": 1, \"glorious\": 1, \"anniversary\": 2, \"j\": 6, \"prey\": 3, \"coax\": 1, \"image\": 2, \"fond\": 1, \"souvenier\": 1, \"cougarpen\": 1, \"secretly\": 2, \"09065394514\": 1, \"datebox1282essexcm61xn\": 2, \"150pmin\": 4, \"pattern\": 2, \"throat\": 4, \"scratch\": 2, \"plm\": 2, \"asleep\": 5, \"foreign\": 3, \"stamp\": 4, \"lecture\": 4, \"sheffield\": 2, \"nanny\": 2, \"raise\": 5, \"zoe\": 2, \"shitin\": 1, \"defo\": 1, \"million\": 2, \"lekdog\": 1, \"fill\": 10, \"loverboy\": 6, \"blanket\": 2, \"sufficient\": 2, \"thx\": 2, \"nyt\": 8, \"edison\": 1, \"rightly\": 1, \"fool\": 5, \"speechless\": 2, \"viva\": 1, \"gm\": 1, \"atten\": 1, \"roast\": 3, \"i\\u00e5\\u00f5d\": 1, \"09058097218\": 1, \"ls15hb\": 2, \"concentrate\": 3, \"educational\": 1, \"doesn\\u00e5\\u00f5t\": 1, \"kickoff\": 1, \"euro\": 2, \"june\": 4, \"3rd\": 2, \"datum\": 1, \"analysis\": 1, \"thesis\": 2, \"got\": 3, \"belligerent\": 1, \"hiya\": 9, \"april\": 5, \"les\": 1, \"rudi\": 1, \"snoringthey\": 1, \"drunk\": 3, \"ink\": 1, \"515\": 1, \"eastender\": 1, \"flower\": 5, \"compare\": 1, \"violet\": 1, \"tulip\": 1, \"f\": 5, \"lily\": 1, \"84025\": 2, \"wkent150p16\": 1, \"technical\": 3, \"support\": 11, \"processnetworke\": 1, \"daysso\": 1, \"finalise\": 1, \"visitneed\": 1, \"wwwflirtpartyus\": 1, \"replys150\": 1, \"bitch\": 5, \"dentist\": 2, \"09058091854\": 1, \"box385\": 1, \"m6\": 1, \"6wu\": 1, \"09050003091\": 2, \"c52\": 2, \"xchat\": 5, \"lul\": 1, \"juicy\": 3, \"nurse\": 1, \"obese\": 1, \"oyea\": 1, \"oi\": 2, \"ami\": 1, \"parchi\": 1, \"na\": 10, \"kicchu\": 1, \"kaaj\": 1, \"korte\": 1, \"iccha\": 1, \"korche\": 1, \"tul\": 1, \"sculpture\": 1, \"convey\": 3, \"regard\": 5, \"surya\": 1, \"vijay\": 3, \"pokkiri\": 1, \"dearer\": 1, \"dem\": 2, \"attractioni\": 1, \"meshe\": 1, \"thoughtsi\": 1, \"hershe\": 1, \"dreamlove\": 1, \"breath\": 2, \"namemy\": 1, \"hermy\": 1, \"heri\": 2, \"herwill\": 1, \"sorrowsi\": 1, \"herlove\": 2, \"proove\": 1, \"planeti\": 1, \"singe\": 2, \"praise\": 1, \"curry\": 2, \"makie\": 1, \"sambarlife\": 1, \"thenwill\": 1, \"lotwill\": 2, \"fr'ndship\": 1, \"needle\": 1, \"evn\": 2, \"meetitz\": 1, \"4few\": 1, \"alwys\": 2, \"conected\": 1, \"spatula\": 1, \"sipix\": 3, \"digital\": 5, \"09061221061\": 1, \"28days\": 1, \"box177\": 1, \"m221bp\": 1, \"2yr\": 2, \"warranty\": 1, \"p\": 8, \"p\\u00e5399\": 1, \"09061790121\": 2, \"doctor\": 10, \"complexity\": 1, \"freely\": 1, \"taxis\": 1, \"outrageous\": 1, \"tomorro\": 1, \"ryder\": 1, \"unsoldnow\": 1, \"gibb\": 1, \"subscriber\": 5, \"receipt\": 6, \"elvis\": 1, \"presley\": 1, \"fret\": 2, \"strip\": 2, \"postal\": 1, \"addressu'll\": 1, \"alrightokay\": 1, \"cliff\": 2, \"ne\": 5, \"interesting\": 3, \"wrking\": 1, \"uni\": 5, \"depressed\": 1, \"sittin\": 1, \"wind\": 3, \"black\": 6, \"aiyah\": 6, \"information\": 11, \"o2\": 5, \"httpwwwurawinnercom\": 6, \"surprise\": 10, \"hen\": 1, \"online\": 22, \"italian\": 5, \"grin\": 12, \"math\": 3, \"sfirst\": 1, \"timedhoni\": 1, \"teju\": 1, \"hourish\": 1, \"nothis\": 1, \"kallis\": 3, \"groundamla\": 1, \"durban\": 2, \"convenience\": 1, \"evaluation\": 1, \"449050000301\": 1, \"09050000301\": 1, \"speed\": 4, \"speedchat\": 2, \"80155\": 1, \"swap\": 1, \"chatter\": 1, \"chat80155\": 1, \"rcd\": 1, \"cancel\": 11, \"cheyyamoand\": 1, \"08000776320\": 2, \"okok\": 1, \"okthenwhat\": 1, \"aiyar\": 4, \"survey\": 2, \"80160\": 1, \"wwwtxt43com\": 1, \"hmv1\": 1, \"error\": 3, \"difficulty\": 2, \"correction\": 1, \"howz\": 4, \"painhope\": 1, \"tau\": 1, \"sar\": 2, \"piah\": 1, \"1stchoicecouk\": 1, \"08707808226\": 1, \"ohas\": 1, \"film\": 13, \"hgsuite3422landsroww1j6hl\": 1, \"shade\": 1, \"notify\": 1, \"luck\": 12, \"marketing\": 1, \"84122\": 1, \"08450542832\": 1, \"station\": 7, \"tank\": 2, \"4fil\": 2, \"sexual\": 1, \"theirs\": 1, \"cute\": 7, \"69911\\u00e5150p\": 1, \"sitter\": 1, \"kaitlyn\": 1, \"danger\": 1, \"peep\": 1, \"comment\": 1, \"veggie\": 1, \"neighbor\": 2, \"sent\": 1, \"computerless\": 1, \"balloon\": 1, \"msgs\": 7, \"passthey\": 1, \"silently\": 2, \"ntswt\": 1, \"drm\": 1, \"wrc\": 1, \"rally\": 2, \"oz\": 5, \"lucozade\": 1, \"energy\": 7, \"le\": 1, \"61200\": 1, \"lucozadecoukwrc\": 1, \"itcould\": 1, \"melody\": 1, \"horrible\": 5, \"toot\": 2, \"nw\": 5, \"hme\": 1, \"island\": 5, \"chennai\": 12, \"velachery\": 1, \"flippin\": 1, \"cstore\": 1, \"annoying\": 2, \"hangin\": 1, 